@extends('layouts/master')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h3>ආපදා කළමනාකරණ මධ්‍යස්ථානයේ  දුරකථන අoක සහ අදාල ප්‍රදේශ භාර නිළධාරීන්ගේ විස්තර.</h3>

                <div>
                    <p>කොළඹ   -  නන්දසිරි මහතා</p>
                    <p><a href="tel:0112325511">011 2325511</a><br/>
                        <a href="tel:0112437242">011 2437242</a><br/>
                        <a href="tel:077 8819389">077 8819389</a></p>
                </div>

                <div>
                    <p>ගාල්ල  -  සේදර මහතා</p>
                    <p><a href="tel:0912247175">091 22 47175</a><br/>
                        <a href="tel:0771761692">077 1761692</a></p>
                </div>

                <div>
                    <p>ගමපහ  -  කුසුම්සිරි මහතා</p>
                    <p><a href="tel:0332234142">033 22 34142</a><br/>
                        <a href="tel:0332222900">033 22 22900</a><br/>
                        <a href="tel:0774342786">077 4342786</a></p>
                </div>

                <div>
                    <p>කලුතර  -   ක්‍රිශාන් මහතා</p>
                    <p><a href="tel:0776368763">077 6368763</a></p>
                </div>

                <div>
                    <p>මාතර  -   විදානගේ මහතා</p>
                    <p><a href="tel:0412222284">041 22 22284</a><br/>
                        <a href="tel:0412222234">041 22 22234</a><br/>
                        <a href="tel:0718245180">071 8245180</a></p>
                </div>

                <div>
                    <p>රත්නපුර  -  කුමාර මහතා</p>
                    <p><a href="tel:0452222233">045 22 22233</a><br/>
                        <a href="tel:0452222140">045 22 22140</a><br/>
                        <a href="tel:0714408835">071 4408835</a></p>
                </div>
            </div>
        </div>

        <div class="row">
            <div class="col-md-12">
                <h3>ස්වදේශ කටයුතු අමාත්‍යාංශය</h3>
                <h4>දිස්ත්‍රික් ලේකම් දිසාපති දුරකතන අoක</h4>
                <p>රත්නපුර : <a href="tel:0452222235">045 22 22235</a> / <a href="tel:0714423760">0714423760</a></p>
                <p>කලුතර : <a href="tel:0342222235">034 22 22235</a>/ <a href="tel:0716814813">0716814813</a></p>
                <p>ගාල්ල : <a href="tel:0912234235">091 22 34235</a> / <a href="tel:0714415377">0714415377</a></p>
                <p>මාතර : <a href="tel:0412222235">041 22 22235</a> / <a href="tel:0776864397">0776864397</a></p>
                <p>හම්බන්තොට :  <a href="tel:0472256235">047 22 56235</a> / <a href="tel:0714441612">0714441612</a></p>
                <p>කොළඹ : <a href="tel:0112369134">011 2369134</a>  / <a href="tel:0773184910">0773184910</a></p>
                <p>ගමපහ : <a href="tel:0332222235">033 22 22235</a>  / <a href="tel:0773273507">0773273507</a></p>
                <p>කෑගල්ල : <a href="tel:0352222235">035 22 22235</a>  / <a href="tel:0773633293">0773633293</a></p>

                <p>ස්වදේශ කටයුතු අමාත්‍ය වජිර අබේවර්ධන මහතා : <a href="tel:0777007070">077 700 7070</a> / <a href="tel:0777518518">077 751 8518</a></p>
            </div>
        </div>
    </div>
@endsection
