@extends('layouts/master')

@section('content')
    <div class="container">
        <h3>ස්වදේශ කටයුතු අමාත්‍යන්ශය</h3>
        <h4>දිස්ත්‍රික් ලේකම් දිසාපති දුරකතන අoක</h4>
        <p>රත්නපුර     :       045 22 22235 / 0714423760</p>
        <p>කලුතර       :        034 22 22235 / 0716814813</p>
        <p>ගාල්ල         :        091 22 34235 / 0714415377</p>
        <p>මාතර          :       041 22 22235 / 0776864397</p>
        <p>හම්බන්තොට :  047 22 56235 / 0714441612</p>
        <p>කොළඹ     :        011  2369134  / 0773184910</p>
        <p>ගමපහ      :        033 22 22235  / 0773273507</p>
        <p>කෑගල්ල     :        035 22 22235  / 0773633293</p>

        <p>ස්වදේශ කටයුතු අමාත්‍ය වජිර අබේවර්ධන මහතා : 077 700 7070 / 077 751 8518</p>

        <h3>ආපදා කළමනාකරණ මධ්‍යස්ථානයේ  දුරකථන අoක සහ අදාල ප්‍රදේශ භාර නිළධාරීන්ගේ විස්තර.</h3>

        <p>කොළඹ   -  නන්දසිරි මහතා
            <br>
            011 2325511
            <br>
            011 2437242
            <br>
            077 8819389</p>

        <p>ගාල්ල  -  සේදර මහතා
            <br>
            091 22 47175
            <br>
            077 1761692</p>

        <p>ගමපහ  -  කුසුම්සිරි මහතා
            <br>
            033 22 34142
            <br>
            033 22 22900
            <br>
            077 4342786</p>

        <p>කලුතර  -   ක්‍රිශාන් මහතා
        <p>077 6368763</p>

        <p>මාතර  -   විදානගේ මහතා
        <br>
        041 22 22284
        <br>
        041 22 22234
        <br>
        071 8245180</p>

        <p>රත්නපුර  -  කුමාර මහතා
        <br>
        045 22 22233
        <br>
        045 22 22140
        <br>
        071 4408835</p>
    </div>
@endsection