<?php

return [
    'title' => 'ආයුබෝවන්!!!',
    'text_block' => 'අයහපත් කාලගුණ තත්වය හේතුවෙන් ආපදාවට පත්වූ ඔබේ අවශ්‍යතා සහ මේ මොහොතේ ඔවුන්ට උපකාර කිරීමට සූදානම් ඔබත් මුනගැස්සවීම සඳහා මෙම වෙබ් අඩවිය නිර්මාණය කර ඇත.
                මෙම සේවාව 100% නොමිලේ වන අතර හුදෙක් ආධාර කලමනාකරණයට පහසුකවක් සැලසිම අපේ අරමුණයි. නුදුරු දිනයන් තුළ තවත් විශේෂාංග අතුළත් වනු ඇත.',
    'collect_donations' => 'ආධාර එකතු කරන්න &raquo;',
    'collect_needs' => 'අවශ්‍යතා එකතු කරන්න &raquo;',
    'latest_needs' => 'නවතම අවශ්‍යතා',
    'table' => [
        'name' => 'නම',
        'needs' => 'අවශ්‍යතා',
        'address' => 'ලිපිනය',
        'city'  => 'නගරය',
        'tel' => 'දුරකථන',
        'tels' => 'දුරකථන අංක',
        'ppl' => 'පිරිස',
        'entered_by' => 'ඇතුල්කලේ',
        'donation' => 'ආධාරය',
        'extra_info' => 'අමතර විස්තර'
    ],
    'footer_line_1' => 'අයහපත් කාලගුණ තත්වය හේතුවෙන් ආපදාවට පත්වූ ඔබේ අවශ්‍යතා සහ මේ මොහොතේ ඔවුන්ට උපකාර කිරීමට සූදානම් ඔබත් මුනගැස්සවීම සඳහා මෙම වෙබ් අඩවිය නිර්මාණය කර ඇත.',
    'footer_line_2' => 'මෙම සේවාව 100% නොමිලේ වන අතර හුදෙක් ආධාර කළමනාකරණයට පහසුවක් සැලසිම අපේ අරමුණයි. නුදුරු දිනයන් තුළ තවත් විශේෂාංග අතුළත් වනු ඇත.',
    'footer_line_3' => 'මෙහි ඇති එක් එක් තොරතුරු ඒ ඒ පුද්ගලයන් විසින් වෙබ් අඩවියට ඇතුලත් කර ඇති අතර ඒවයේ නිරවද්‍යතාවය සම්බන්ධයෙන් සොයාබලා කටයුතු කරන ලෙස කාරුණිකව ඉල්ලා සිටිමු.',
    'footer_line_4' => 'මෙම වෙබ් සේවාව ස්වේච්ඡා සේවාවක් සහ ව්‍යපෘතියකි. තවත් තොරතුරු සහ වැඩි දියුණු කිරීම සඳහා උදවු කිරීමට
<a href="https://github.com/reliefsupports/reliefsupports.org">Github පිටුවට</a>',
    'home' => 'මුල් පිටුව',
    'donate' => 'ආධාර',
    'important_tels' => 'අත්‍යවශ්‍ය දුරකථන  අංක',
    'needs' => 'අවශ්‍යතාවයන්',
    'online_donations' => 'Online Donations',

];
