<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Details of DMC Officials and Interior Ministry
    |--------------------------------------------------------------------------
    |
    */
    'dmc' => [
		'official_numbers' 	=> 'ආපදා කළමනාකරණ මධ්‍යස්ථානයේ  දුරකථන අංක සහ අදාල ප්‍රදේශ භාර නිළධාරීන්ගේ විස්තර',
		'colombo'			=> 'කොළඹ   - නන්දසිරි මහතා',
		'galle'				=> 'ගාල්ල  - සේදර මහතා',
		'gampaha'			=> 'ගමපහ  - කුසුම්සිරි මහතා',
		'kalutara'			=> 'කලුතර  - ක්‍රිශාන් මහතා',
		'matara'			=> 'මාතර  - විදානගේ මහතා',
		'ratnapura'			=> 'රත්නපුර  - කුමාර මහතා'
	],
	
	'frontpage' => [
		'welcome'			=> 'ආයුබෝවන්!',
		'verify_details' 	=> 'මෙහි ඇති එක් එක් තොරතුරු ඒ ඒ පුද්ගලයන් විසින් වෙබ් අඩවියට ඇතුලත් කර ඇති අතර ඒවයේ නිරවද්‍යතාවය සම්බණ්දයෙන්  සොයාබලා කටයුතු කරන ලෙස කාරුණිකව ඉල්ලා සිටිමි.',
		'aim'				=> 'අයහපත් කාලගුණ තත්වය හේතුවෙන් ආපදාවට පත්වූ ඔබේ අවශ්‍යතා සහ මේ මොහොතේ ඔවුන්ට උපකාර කිරීමට සූදානම් ඔබත් මුනගැස්සවීම සඳහා මෙම වෙබ් අඩවිය නිර්මාණය කර ඇත. මෙම සේවාව 100% නොමිලේ වන අතර හුදෙක් ආධාර කලමනාකරණයට පහසුකවක් සැලසිම අපේ අරමුණයි. නුදුරු දිනයන් තුළ තවත් විශේෂාංග අතුළත් වනු ඇත.'
	]
];
