<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Main Web Interface Strings
    |--------------------------------------------------------------------------
    |
    */
    
    'main_menu' => [
		'front' => ' මුල් පිටුව',
		'aid'	=> 'ආධාර',
		'needs' => 'අවශ්‍යතාවයන්',
		'ess_phone_nos' => 'අත්‍යවශ්‍ය දුරකථන  අංක',
		'twitter_feed' 	=> '#FloodSL ට්විටර් පෝෂකය'
    ],

    'details' => [
		'name' 		=> 'නම',
		'address'	=> 'ලිපිනය',
		'city'		=> 'නගරය',
		'phone'		=> 'දුරකථන',
		'contactable_phone' => 'සම්බන්ධ කර ගත හැකි දුරකථන අංක',
		'town_dsd'	=> 'ආසන්නම නගරය/ප්‍රා.ලේ කොට්ටාසය',
		'additional'=> 'අමතර විස්තර',
		'aid'		=> 'ඔබට ලබාදිය හැකි ආධාර ගැන විස්තරයක්',
		'extra'		=> 'අමතර විස්තර (ඇත්නම් පමණක්)',
		'group'		=> 'පිරිස',
		'group_size'=> 'ඔබ සමග සිටින පිරිස',
		'entered_by'=> 'ඇතුල් කළේ'
	],

	'general' => [
		'latest'	=> 'නවතම',
		'see_all_needs'	=> 'සියලුම  අවශ්‍යතා මෙතනින්',
		'see_all_aid'	=> 'සියලුම  ආධාර මෙතනින්',
		'add_needs'		=> 'අවශ්‍යතා එකතු කරන්න',
		'add_aid'		=> 'ආධාර එකතු කරන්න',
		'your' 		=> 'ඔබගේ',
		'submit'	=> 'එක් කරන්න',
		'tweets' 	=> '#FloodReliefLKA, #FloodSL පිළිබඳ ට්වීට්'
	]
];
