<?php

return [
    'title' => 'ආයුබෝවන්!!! tamil',
    'text_block' => 'අයහපත් කාලගුණ තත්වය හේතුවෙන් ආපදාවට පත්වූ ඔබේ අවශ්‍යතා සහ මේ මොහොතේ ඔවුන්ට උපකාර කිරීමට සූදානම් ඔබත් මුනගැස්සවීම සඳහා මෙම වෙබ් අඩවිය නිර්මාණය කර ඇත.
                මෙම සේවාව 100% නොමිලේ වන අතර හුදෙක් ආධාර කලමනාකරණයට පහසුකවක් සැලසිම අපේ අරමුණයි. නුදුරු දිනයන් තුළ තවත් විශේෂාංග අතුළත් වනු ඇත.',
    'collect_donations' => 'ආධාර එකතු කරන්න &raquo;',
    'collect_needs' => 'අවශ්‍යතා එකතු කරන්න &raquo;',
    'latest_needs' => 'නවතම අවශ්‍යතා',
    'table' => [
        'name' => 'නම',
        'needs' => 'අවශ්‍යතා',
        'address' => 'ලිපිනය',
        'city'  => 'නගරය',
        'tel' => 'දුරකථන',
        'tels' => 'දුරකථන අංක',
        'ppl' => 'පිරිස',
        'entered_by' => 'ඇතුල්කලේ',
        'donation' => 'ආධාරය',
        'extra_info' => 'අමතර විස්තර'
    ]
];
