<?php

return [
    'title' => 'வணக்கம்',
    'text_block' => 'ஸ்ரீலங்காவில் வெள்ளம் பாதித்த மக்களுடைய தேவைகளை பட்டியலிட மற்றும் உதவி வழங்குவதற்கு தயாராக உள்ள மக்களுடன் அவர்களை இணைக்க இந்த வலைத்தளம் வடிவமைக்கப்பட்டுள்ளது.
                    இந்த சேவை 100% கட்டணமின்றி, எங்கள் நோக்கம் நிவாரண முயற்சிகளை நிர்வகிக்கும் செயல்முறையை எளிமையாக்குவதாகும். வரவிருக்கும் நாட்களில் கூடுதல் அம்சங்கள் சேர்க்கப்படும்.',
    'collect_donations' => 'புதிய உதவி',
    'collect_needs' => 'புதிய தேவைகள்',
    'latest_needs' => 'சமீபத்திய தேவைகள்',
    'table' => [
        'name' => 'பெயர்',
        'needs' => 'தேவைகள்',
        'address' => 'முகவரி',
        'city'  => 'நகரம்',
        'tel' => 'தொலைபேசி',
        'tels' => 'தொலைபேசி',
        'ppl' => 'குழு',
        'entered_by' => 'மூலம்',
        'donation' => 'உதவி',
        'extra_info' => 'மேலும் தகவல்',
        'updated_at' => 'යාවත්කාලීන කෙල්'
    ],
    'footer_line_1' => 'ஸ்ரீலங்காவில் வெள்ளம் பாதித்த மக்களுடைய தேவைகளை பட்டியலிட மற்றும் உதவி வழங்குவதற்கு தயாராக உள்ள மக்களுடன் அவர்களை இணைக்க இந்த வலைத்தளம் வடிவமைக்கப்பட்டுள்ளது.',
    'footer_line_2' => 'இந்த சேவை 100% கட்டணமின்றி, எங்கள் நோக்கம் நிவாரண முயற்சிகளை நிர்வகிக்கும் செயல்முறையை எளிமையாக்குவதாகும். வரவிருக்கும் நாட்களில் கூடுதல் அம்சங்கள் சேர்க்கப்படும்.',
    'footer_line_3' => 'இந்த தளத்தில் உள்ள தகவல்கள் பட்டியலிடப்பட்ட தனிநபர்களால் உள்ளிடப்பட்டுள்ளது. விவரங்களைச் சரிபார்க்க தயவுசெய்து அவர்களை தொடர்பு கொள்ளும்படி கேட்டுக்கொள்கிறோம்.',
    'footer_line_4' => 'මෙම වෙබ් සේවාව ස්වේච්ඡා සේවාවක් සහ ව්‍යපෘතියකි. තවත් තොරතුරු සහ වැඩි දියුණු කිරීම සඳහා උදවු කිරීමට
<a href="https://github.com/reliefsupports/reliefsupports.org">Github පිටුවට</a>',
    'home' => 'முகப்பு',
    'donate' => 'உதவி',
    'important_tels' => 'அத்தியாவசிய தொலைபேசி எண்கள்',
    'needs' => 'தேவை',
    'online_donations' => 'Online Donations',
    'all_donations' => 'உதவியை காண்க',
    'all_needs' => 'புதிய தேவைகள்'
];
